[
    {
        "id": 0,
        "title": "Saiba como o omnichannel simplifica e otimiza a gestão do compliance contábil",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2018/11/editada_ps19428.png",
        "description": "O compliance contábil pode ser resumido como a boa prática de estar em conformidade com a legislação contábil, facilitando o entendimento dos números referentes à empresa que são essenciais para conduzir uma boa gestão dos negócios, assim como em relação à auditorias externas. Neste sentido, a adoção de um modelo",
        "keywords": "Contabilidade - Varejo",
        "action": "Conheça o OMS >>"
    },
    {
        "id": 1,
        "title": "Veja porque o omnichannel é o melhor caminho para o planejamento orçamentário do lojista",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2018/02/editada_ps15874-768x512.png",
        "description": "O planejamento orçamentário é dotado de algumas etapas fundamentais como, a definição de objetivos e prioridades, a coleta e consolidação dos dados, a execução e, por fim, o seu acompanhamento e revisão. E tendo isso em vista, é importante que cada uma delas esteja bem embasada em informações precisas para",
        "keywords": "Gestão e Negócios - Gestão Empresarial - Planilhas - Varejo",
        "action": "Conheça o PDVend >>"
    },
    {
        "id": 2,
        "title": "Como um sistema de gestão omnichannel pode transformar sua contabilidade gerencial?",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2019/01/editada_ps-3687345-768x512.png",
        "description": "Quem tem um varejo que possui mais de um canal de venda, seja uma rede de lojas próprias, franquias, canais offline e online simultâneos, pode ter um grande dor de cabeça ao querer fazer a estratégia contábil de sua empresa.  Isso ocorre pelo mero fato de muitas vezes os fluxos",        
        "keywords": "Contabilidade - Varejo",
        "action": "Conheça o Emites >>"
    },
    {
        "id": 3,
        "title": "Como escolher um PDV móvel ideal para o varejo?",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2020/04/editada_ps18777-768x512.png",
        "description": "Um bom sistema de PDV móvel que atenda às expectativas e necessidade de um negócio que atua no segmento do varejo deve cumprir alguns requisitos para ser uma solução efetivamente funcional e completa. Alguns dos atributos são a flexibilidadea capacidade de escalar a operação e atendimentoa rapidez na captação e",
        "keywords": "Varejo",
        "action": "Conheça a Solução Store >>"
    },
    {
        "id": 4,
        "title": "Conheça quais são as vantagens de ter um PDV móvel",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2018/09/editada_ps-shutterstock_456023017-768x512.png",
        "description": "Para quem está acostumado a usar um sistema para pontos de venda fixo, como muitos varejos ainda usam, pode ser uma bela surpresa descobrir os diversos benefícios que se ganha em adotar um modelo mais moderno. Saiba que ter um sistema móvel para o seu ponto de venda só traz",
        "keywords": " Varejo",
        "action": "Conheça a Suíte Omnichannel >>"
    },
    {
        "id": 5,
        "title": "Quais são as vantagens de ter mobilidade no seu varejo?",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2020/05/editada_ps155d7c_a33e0ea950254cff845db56ab3cb20c2_mv2-1-768x515.png",
        "description": "Muitos varejistas ainda lidam com sistemas para pontos de venda fixos que engessam muitos processos dentro do varejo, além de gerar custos com sistemas, manutenções e treinamentos. Além disso, esses sistemas reduzem o potencial de atendimento, e logo, de vendas, por demandar que colaboradores se dediquem exclusivamente às tarefas de",
        "keywords": " Varejo",
        "action": "Conheça o MyFinance >>"
    },
    {
        "id": 6,
        "title": "Entenda como é possível reduzir os custos do seu varejo",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2018/11/editada_ps-1369-768x512.png",
        "description": "Nesse momento tão delicado para a economia mundial, e sobretudo para quem tem uma demanda baseada em grande parte na venda presencial para o consumidor final, que nada mais é do que o que conhecemos como varejo, é essencial redefinir o direcionamento de muitas ações para minimizar dificuldades e descobrir",
        "keywords": " Varejo",
        "action": "Conheça a Suíte Omnichannel >>"
    },
    {
        "id": 7,
        "title": "Como divulgar seus produtos sem uma loja online",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2020/04/editada_ps-shutterstock_1012713175-768x512.png",
        "description": "Agora que a sua loja está na palma da sua mão, é importante que seus clientes saibam o que você tem no estoque. Veja também algumas formas de ajudar a promocionar seus produtos nos meios digitais:   Contato com os clientes: Normalmente as lojas possuem aquele caderninho com o cadastro e informações de",
        "keywords": " Varejo",
        "action": "Conheça o MyFinance >>"
    },
    {
        "id": 8,
        "title": "PDVend – Configure você mesmo e comece a vender!",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2020/04/shutterstock_787054072-1-768x512.jpg",
        "description": "Veja como é fácil, simples e prático começar a vender de qualquer lugar com o PDVend! Preparamos aqui tutoriais com passo a passo para cada item de configuração e te ajudar a começar a vender com mobilidade. Veja como é fácil começar: Cadastro da EmpresaCadastro de produtos: Em lote /",
        "keywords": "Varejo",
        "action": "Conheça a Suíte Omnichannel >>"
    },
    {
        "id": 9,
        "title": "Aprenda a Usar o Instagram para Conquistar Clientes",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2018/11/editada_ps275708-P5OF1C-742-768x512.png",
        "description": "O Instagram é uma das plataformas de mídia de maior sucesso dos últimos anos e vem se tornando cada vez mais forte, devido ao forte apelo de conteúdos em imagem e vídeo. Mas muita gente poderia estar aproveitando um grande benefício que o Instagram oferece, mas que muitos deixam de",
        "keywords": " Varejo",
        "action": "Conheça o MyFinance >>"
    },
    {
        "id": 10,
        "title": "Como vender com o WhatsApp Business – Um Guia Completo",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2020/04/editada_ps341429-PA987E-458-768x512.png",
        "description": "Se você usa o WhatsApp no seu dia-a-dia, inclusive com clientes, já pensou em utilizar a versão feita especialmente para dar um up no seu negócio? Sim, ela existe e atende por “WhatsApp Business”!Você pode ampliar o grau de relacionamento com os seus contatos, com múltiplas funcionalidades que vão tornar",
        "keywords": " Varejo",
        "action": "Conheça a Suíte Omnichannel >>"
    },
    {
        "id": 11,
        "title": "Como criar uma página no Facebook para seu Negócio",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2018/11/editada_ps2680919-768x512.png",
        "description": "Você tem um negócio e precisa dar um gás nas suas vendas rapidamente e com segurança?Então, acesse agora o material exclusivo Passo-a-Passo: Como criar uma página no Facebook para seu Negócio e veja como é simples criar uma página no Facebook para o seu negócio, partindo do zero até ter",
        "keywords": " Varejo",
        "action": "Conheça o MyFinance >>"
    },
    {
        "id": 12,
        "title": "Siga essas dicas para aumentar as vendas e driblar a crise",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2019/05/editada_ps-155d7c_retailer_customer-768x512.png",
        "description": "Em tempos de crise econômica, a pergunta que não quer calar no varejo é: como enfrentar o cenário desfavorável e aumentar as vendas? Infelizmente, não há uma resposta absoluta para esse questionamento, mas há alguns caminhos interessantes. Cabe ao empreendedor deixar de olhar somente para os riscos e prejuízos, e",
        "keywords": " Varejo",
        "action": "Conheça a Suíte Omnichannel >>"
    },
    {
        "id": 13,
        "title": "CNAB: o que é, para que serve e quais os tipos?",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2019/05/editada_ps-47-768x512.png",
        "description": "Para que seja possível realizar quaisquer operações bancárias digitalmente é necessário, a princípio, contar com a ajuda do CNAB, que fornece os recursos e ferramentas necessários para a implementação e controle das funções de remessa e retorno de modo automático. Com o volume de transações aumentando cada vez mais, contar",
        "keywords": " Varejo",
        "action": "Conheça o MyFinance >>"
    },
    {
        "id": 14,
        "title": "Saiba como o neuromarketing pode ajudar nos resultados da sua loja",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2019/05/editada_ps-19556-768x512.png",
        "description": "O neuromarketing é uma tendência superpromissora, considerada a nova ciência do comportamento do consumidor. E não é para menos! Imagine só o potencial de identificar e compreender o comportamento de seus clientes para, usando esses dados, entregar exatamente aquilo que ele espera! O fato de oferecer uma experiência mais individualizada e a",
        "keywords": "Varejo",
        "action": "Conheça a Suíte Omnichannel >>"
    },
    {
        "id": 15,
        "title": "ERP pra quê?",
        "thumbnail": "https://nexaas.com/wp-content/uploads/2018/11/editada_ps19428-768x512.png",
        "description": "Durante muitos anos, os ERPs foram considerados a solução máxima para problemas de gestão de empresa. Muito procurados a partir dos anos 90, e principalmente na virada do milênio por organizações que queriam modernizar-se radicalmente, os sistemas integrados de gestão tiveram seu momento de brilhar e contribuíram muito para a",
        "keywords": "Varejo",
        "action": "Conheça o MyFinance >>"
    }
]